[
  {
    "titel": "Skogslugnets väsen",
    "kund": "Frösunda förskola",
    "beskrivning": "Förskolan i Frösunda har genomgått en större renovering för att kunna sätta barnens behov och utveckling i större fokus. För att göra väggarna i lokalerna mer barnvänliga fick Lotta i uppdrag att skapa ett drömskt tema som barn kan relatera till och växa i."
  },

  {
    "titel": "Harmonisk harang",
    "kund": "Solby Tidning",
    "beskrivning": "När den lokala tidningen skulle börja hyra ut lokaler till författare som vill ha en fri oas att skriva och utveckla sina verk i, fick Lotta den ärorika uppdraget att skapa digital konst med fokus på skapande i 5 av lokalernas konferensrum."
  },
  {
    "titel": "Polisens pussel",
    "kund": "Polismyndigheten i Haga",
    "beskrivning": "Efter 5 års nybygge stod polisens befogade skrytbygge klart. Lotta fick i uppdrag att leda konstprojektet i huvudbyggnaden. Fokus låg på nyskapande konst i tiden som speglar de utmaningar med digitala brott som är allt mer centrala i dagens samhälle."
  },
  {
    "titel": "Den inre styrkan",
    "kund": "Region Rosudden",
    "beskrivning": "Tid för återhämtning är viktigt och vitalt vid  olika sjukdomar och åkommor. Sjukhuset i Svaltuna är en pionjär på detta plan och har inrättat ett 4000kvm stort rum för just återhämtning, detta i anslutning till deras kulvert. För att komponsera för bristen på ljus i källarrummet så fick Lotta i uppdrag att färgsätta samtliga väggar samt tak för att ge rummet den känsla av njutning som lugnt ljust kan bidra till. Resultatet blev prisat av både regionen och besökare."
  },
  {
    "titel": "Basalt & Bedårande",
    "kund": "Trygghetsförbundets förvaltning",
    "beskrivning": "Medan att se och uppleva vacker konst kan ge ringar på vattnet av välbehag, kan även att skapa konst själv bidra till en upplevelse av flow och inre styrka. Under ledning av Lotta fick 25 personer under ett års tid utsmycka stadens tunnlar med hjälp av fantasi och färger."
  },
  {
    "titel": "Mat för ögat",
    "kund": "Mataffären HälsoGott",
    "beskrivning": "Medan vi kan se konst med ögonen, kan vi även äta med ögonen. Det ville LättGott ta tillvara på vid designen av deras nya matbutik i Norra Sveboda. I samarbete med arkitekter och matfantaster arbetade Lotta fram en design på butikens golv som får munnen att vattnas."
  }
]
